import React from "react";

const BagpipeInfo = () => {
  return (
    <div className="parchment">
      <h2>Интересные факты о волынке</h2>
      <p>
        Волынка - это духовой язычковый инструмент, состоящий из нескольких
        трубок, вделанных в кожаный мешок или пузырь, который надувается самим
        исполнителем.
      </p>
      <p>
        В Шотландии волынка стала национальным символом. Шотландские горцы
        использовали волынки для передачи сигналов во время битв.
      </p>
      <p>
        Самые древние изображения волынок найдены на Ближнем Востоке и
        датируются 1000 годом до н.э.
      </p>
    </div>
  );
};

export default BagpipeInfo;
