import React from "react";

const BagpipeInfo = () => {
  return (
    <div className="parchment">
      <h2>Интересные факты о волынке</h2>
      <p>
        Волынка - это духовой язычковый инструмент, состоящий из нескольких
        деревянных трубок (дроны), вделанных в кожаный мешок или пузырь,
        мелодической трубки (чантер) с игровыми отверстиями и вдувалки либо
        мехов для нагнетания воздуха.
      </p>
      <p>
        В Шотландии волынка стала национальным символом по историческим меркам
        совсем недавно, в средневековье. Шотландские горцы использовали волынки
        для передачи сигналов во время битв.
      </p>
      <p>
        А самые древние изображения волынок найдены на Ближнем Востоке и
        датируются 1000 годом до н.э.
      </p>
    </div>
  );
};

export default BagpipeInfo;
